
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "111"; */
"111.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "E-Mails:"; ObjectID = "113"; */
"113.title" = "E-Mails:";

/* Class = "NSTextFieldCell"; title = "Server für Anmeldung:"; ObjectID = "115"; */
"115.title" = "Server für Anmeldung:";

/* Class = "NSButtonCell"; title = "Empfang neuer E-Mails anzeigen"; ObjectID = "116"; */
"116.title" = "Empfang neuer E-Mails anzeigen";

/* Class = "NSTextFieldCell"; title = "Standort:"; ObjectID = "117"; */
"117.title" = "Standort:";
